<?php

return [
    'group' => 'Прочее',
    'provider' => [
        'create' => 'Создать',
        'update' => 'Обновить',
        'delete' => 'Удалить',
        'delete_any' => 'Массовое удаление',
        'view' => 'Просмотр',
        'view_any' => 'Просмотр списка',
    ],
    'role' => [
        'create' => 'Создать',
        'update' => 'Обновить',
        'delete' => 'Удалить',
        'delete_any' => 'Массовое удаление',
        'view' => 'Просмотр',
        'view_any' => 'Просмотр списка',
    ],
    'user' => [
        'create' => 'Создать',
        'update' => 'Обновить',
        'delete' => 'Удалить',
        'delete_any' => 'Массовое удаление',
        'view' => 'Просмотр',
        'view_any' => 'Просмотр списка',
    ],
];
